<?php require_once 'inc/topHeader.php'; ?>
<title>ركن المنصور</title>
<?php require_once 'inc/header.php'; ?>
<!-- NAVBAR START -->
<?php require_once 'inc/navbar.php'; ?>
<!-- NAVBAR END ---->


<!-- INDEX MAIN -->


<div class ="container">
	<div class ="row">
		<img class="img-responsive" src="libs\image/03.jpg" width="1170" height="300" alt="Pic 1">
		<h2 class="call-us">نبذة عن الشركة</h2>
		<div class="hr-color"></div>
		<p style="padding-top:20px">
			مع أكثر من عشرين عاما من الخبرة في سوق العقارات العراقية، فإن شركة "  ركن المنصور للعقارات "  هي أحد أكثر وكلاء العقارات ودية، واستقلالا، وخبرة حيث يسعدك التعامل معها. يقع مقرنا الرئيسي في بغداد، المنصور مقابل معراض بغداد الدولي. بالنسبة لنا فإن العملية ليست مجرد شراء او ايجار سكن  بل هي عندنا عبارة عن نمط حياة واستثمار.	    </p>
			<h4 style="padding-top:20px"> لماذا نحن؟</h4>
		<p>في ميدان مزدحم كميدان العقارات في العراق والاستثمار، فإن شركة " ركن المنصور للعقارات" تفوق الآخرين في نفس المجال بمراحل، ونعلو خطوة كبيرة فوقهم. خبرتنا على مدى العشرين العام الماضية جعلتنا على قاعدة قوية ورشخ مكانتنا كشركة رائدة في المجال ولديها الخبرة المكثفة. والتي تركز على العميل والمعرفة الشاملة، نحن ببساطة الاستشاريين الاستثماريين الأكثر فعالية وخبرة في العقارات التركية.</p>
			<h4 style="padding-top:20px">الرؤية</h4>
		<p>أن نكون الخيار الافضل فى مجال التطوير والاستثمار العقاري المبتكر والموثوق.</p>
			<h4 style="padding-top:20px">الرسالة</h4>
		<p>نتطلع لخدمة عملائنا ومجتمعنا من خلال التطوير والاستثمار العقاري المبتكر  ، وتعظيم عوائد مساهمينا والالتزام باعلي مستويات الاحترافية والامانة.</p>
			<h4 style="padding-top:20px;">التميز </h4>
		<p style="padding-bottom:100px"> نتخذ جميع الخطوات اللازمة لتقديم أعلى مستوى من الخدمة إلى أصحاب المصلحة. فالتميز هو هدفنا، مع توفير خدمة استثنائية وتنفيذ دقيق من البداية إلى النهاية في كل معاملة.</p>
	</div>

</div>
<!-- Start Section Contact Us -->
        <?php require_once 'inc/contact-us.php'; ?>

<!-- FOOTER START -->
<?php require_once 'inc/footer.php'; ?>